//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> låg";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> mycket låg";
"Replace <NAME_SUPPLY>" = "Byt ut <NAME_SUPPLY>";

//Alert description
HSD__75010__EventDescription = "Nivån i tonerkassetten är mycket låg. Den faktiska återstående livslängden kan variera. Det kan vara en god idé att ha en ny tonerkassett tillgänglig för installation när utskriftskvaliteten inte längre är tillfredsställande. Förbrukningsartikeln måste inte bytas ut nu.";
HSD__75011__EventDescription = "Nivån i trumman är mycket låg. Den faktiska återstående livslängden kan variera. Det kan vara en god idé att ha en ny trumma tillgänglig för installation när utskriftskvaliteten inte längre är tillfredsställande. Förbrukningsartikeln måste inte bytas ut nu.";

HSD__75020__EventDescription = "Nivån i tonerkassetten är mycket låg. Den faktiska återstående livslängden kan variera. Det kan vara en god idé att ha en ny tonerkassett tillgänglig för installation när utskriftskvaliteten inte längre är tillfredsställande. Förbrukningsartikeln måste inte bytas ut, såvida inte utskriftskvaliteten är för låg. När en HP-förbrukningsartikel har nått ner till nivån \"Mycket låg\" upphör HP:s premiumgaranti för den aktuella förbrukningsartikeln att gälla.";
HSD__75021__EventDescription = "Nivån i trumman är mycket låg. Den faktiska återstående livslängden kan variera. Det kan vara en god idé att ha en ny trumma tillgänglig för installation när utskriftskvaliteten inte längre är tillfredsställande. Förbrukningsartikeln måste inte bytas ut, såvida inte utskriftskvaliteten är för låg. När en HP-förbrukningsartikel har nått ner till nivån \"Mycket låg\" upphör HP:s premiumgaranti för den aktuella förbrukningsartikeln att gälla.";

HSD__75135__EventDescription = "Tonerkassetten har nått slutet av sin uppskattade livslängd. Visst material kan finnas kvar i förbrukningsartikeln, men det kan inte användas.";
HSD__75136__EventDescription = "Trumman har nått slutet av sin uppskattade livslängd. Visst material kan finnas kvar i förbrukningsartikeln, men det kan inte användas.";

//Supply info
"Order Genuine HP Part:" = "Beställ äkta HP-artikel:";

//APR
ApproxiamtePagesRemainingInfo = "Ungefärligt antal återstående sidor <APR>\n(Endast en uppskattning, detta varierar beroende på vilken typ av dokument som skrivs ut och andra faktorer)";

//Return recycle
RecycleInfo = "Retur och återvinning\nReturnera dina äkta HP-förbrukningsartiklar till HP. Om du vill veta mer, besök oss på http://www.hp.com/go/recycle.";

//Supply order info
OrderingInfo = "Beställningsinformation\nFörbrukningsartiklar från HP kan beställas på internet (www.suresupply.com), online via skrivarprogramvaran eller genom ett samtal till en auktoriserad återförsäljare.\nOm du vill beställa äkta HP-artiklar nu, klicka på denna länk";

//Device link for device information
DeviceInfo = "Om du vill ha mer information om enheten, klicka på denna länk";

//Thank customer, string
ThanksString = "Om inte din e-postklient stöder hypertextlänkar kan du kopiera den aktuella adressen och klistra in den i din webbläsare.\n\nTack för att du använder HPs produkter!";

//Supply type
"Cartridge" = "Bläckpatron";
"Toner" = "Toner";
HSDSupplyType9 = "Trumma";

//Supply Color Name
"cyan" = "Cyan";
"magenta" = "Magenta";
"yellow" = "Gul";

"black" = "Svart";

"red" = "Röd";
"green" = "Grön";
"blue" = "Blå";

"lightcyan" = "Ljus cyan";
"lightmagenta" = "Ljus magenta";

"orange" = "Orange";

"gray" = "Grå";
"lightgray" = "Ljusgrå";
"darkgray" = "Mörkgrå";

"photoblack" = "Fotosvart";
"matteblack" = "Mattsvart";

"glossenhancer" = "Glansförstärkare";

"violet" = "Lila";

"gold" = "Guld";
"silver" = "Silver";
"bronze" = "Brons";

"metallic" = "Röd metallic";

"tricolor" = "Trefärgs";
"photo" = "Foto";
"photogray" = "Grå foto";

"Photo [PK]" = "Foto";
